{
	"Meta": {
		/*  */
		"Version": "",
		/* Код юр.лица (сети) */
		"Name1": "",
		/* Код торговой точки */
		"Name2": "",
		/* Код торговой точки */
		/* Код точки существующий (BR_NICK) */
		"Name3": "",
		/* Дата/время формирования прайса Временная зона */
		"DTZ": "",
	},
	"Data": [
		{
			/* [*] Код товара в торговой точке */
			"Code": "321654", 
			/* [*] Наименование товара в торговой точке */
			"Name": "ГЕПТРАЛ табл. кишечно-раств. 400 мг, №20",
			/* [*] Производитель товара в торговой точке */
			"Maker": "Аббот С.р.Л., Италия/Швейцария",
			/* [*] Цена розничная */
			"Price1": 325.00,
			/* Цена закупочная */
			"Price2": 450.00, 
			/* Остаток товара в торговой точке */
			"Quant": 2.33,
			/* Описание (акция) */
			"Desc": "Товар месяца, скидка 6% с 1.03.13 по 31.03.13",
			/* Адрес товара на сайте интернет-аптеки */
			"Addr": "http://www.add.ua/shop/UID_84054.html"
		}
	]
}
